
export const INITIAL_KEYWORDS = [
  "ищу репетитора английского",
  "ищу преподавателя английского",
  "ищу учителя английского",
  "ищу группу по английскому",
  "ищу уроки английского",
  "посоветуйте репетитора английского",
  "посоветуйте учителя английского",
  "посоветуйте преподавателя английского",
  "учитель английского",
  "репетитор английского",
  "педагог английского",
  "преподаватель английского",
  "хочу выучить английский",
  "английский для ребенка",
  "ищу курсы английского",
  "курс английского",
  "разыскивается учитель английского",
  "разыскивается преподаватель английского",
  "разыскивается репетитор по английскому",
  "нужны уроки английского",
  "тьютор по английскому",
];

export const PLATFORMS = [
  { name: 'BK', active: true },
  { name: 'TG', active: false },
  { name: 'FB', active: false },
  { name: 'YouDo', active: false },
];
